afip/Old/clase_pack_fe_OLD/tmp/facturacion_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGzgYJKoZIhvcNAQcCoIIGvzCCBrsCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MzY2MTUxNDY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA5LTEwVDE4OjIyOjI2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wOS0xMFQxODo0MjoyNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA1EwggNNMIICNaADAgECAghFNzHvZJePKzANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTcwNDE4MTQ1NzIyWhcNMTkwNDE4MTQ1NzIyWjAz
MRYwFAYDVQQDDA1iaW5vbWlvZmUyMDE3MRkwFwYDVQQFExBDVUlUIDIwMjU0NjY4
MzYzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEApT1v6NeCQT77CJq7
IuBt/b8JdEbL1lPH5SA+AlbCZJ1QIwXDwtUCWvyp1RgU2l2McClbTcDmGhSS5Y9V
7MUDInMRaYv3USZIK1wkxyHF9Yj4HjYxY/yPDFEWg5LqBCewUPy+aoDeVyImhKcM
+xKlOh+KXdmfAE+H12uKE91XTf9I8acVAmnZOGkWaDC2ApRY9oQteY3xGyMX5h0y
ZRBwoBWbcVK/WkyAm9L+qA2CCKjWUYH30EDBZDqsRxU/cpEFYvji/ngQJfKDuB2X
G4G7F1IAsrFhZGp3fGrhnrmKjGCMwzxLMOQwvdt8/XrwHMzPemu1t421pkpF2M1U
krUwgQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBTdMbSFNmeRePhojT9h9u7+Wj1d6TAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAHyzgS0ExdTCrf7jUadIWB8a
hqJoGRUPTioHtzhKBcNQsrXPJNrOw4vlykLeo0VW21AeQs8L3wHfjpxORWK2zw49
qw0Ak4uPSZwHXnlof8L2pFaxMOrbB70sKl65gYaM6oymLSZmuJIXgqSEwB6zAFqp
uApOccvZHKyH1Srh2hoTepPsvJld9KTefHShOxNUPfzVSw19e/AGXzAelVniACZP
Zey3ptp4qC6KDq1558X+XDHoKDmQRDk0o/2Z+FF1j6RakfKMHw9RletrWXPLZ94d
d6xz/CQu10cJIzRUnfMHB1pdJFAlUOxOK2UwJmFSzr7Cq3hhxQQtHVfeztvTZI0x
ggIfMIICGwIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIIRTcx72SXjyswCQYFKw4DAhoFAKCBsTAY
BgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODA5MTAy
MTMyMjZaMCMGCSqGSIb3DQEJBDEWBBRN3Wrq4JhnC690HNIMi3zcLkYn2zBSBgkq
hkiG9w0BCQ8xRTBDMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG
9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASC
AQCVeIaqZO4nYQqb+3MEc0kAoXqo4a8vqdfIa+bJaU91kB5x4CgzGJ2m7LtAiQgJ
5JeO3gCitCVY3INRamE88Rvc9cDuRNZEkpoBPtimDursA7Jgse+Mn6a5jF67GEQg
Prdp9RDrIoIvY5AoKE/RXxSOnd0tYwPeYdH6PZcXVoWpHlA6Unl1fmkOTRWxGOrD
xIa3poIVL/keLBNIf1IobCAHYHH1j785Z8C//hHgPg5yiznglcNF9DfdVAHOn10G
9G+kY7g9qeozdT+QARPzmWfSj1Vy/wfffsugzWqrfYTWMoM9vaOFpkVJq2j/Hwbn
X3H5SodmTjUe3Q7UJRh+nNPx

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
